Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.finance.q11
source: Du ziehst mit deinem Partner zusammen. Ab welchem Moment forderst du offene Zahlen über seine/ihre Schulden ein?
en: You move in with your partner. At what point do you demand open figures about his/her debts?
es: Te mudas con tu pareja. ¿En qué momento exige cifras abiertas sobre sus deudas?
fr: Vous emménagez avec votre partenaire. À quel moment exigez-vous des chiffres ouverts sur ses dettes ?
hi: आप अपने साथी के साथ आगे बढ़ें। आप किस बिंदु पर उसके ऋणों के बारे में खुले आंकड़ों की मांग करते हैं?
it: Vai a vivere con il tuo partner. A che punto chiedi cifre aperte sui suoi debiti?
ja: あなたはパートナーと一緒に引っ越します。どの時点で彼/彼女の借金について公開の数字を要求しますか?
ko: 당신은 파트너와 함께 이사합니다. 어느 시점에서 귀하의 부채에 대한 공개 수치를 요구합니까?
nl: U gaat samenwonen met uw partner. Op welk punt eist u open cijfers over zijn/haar schulden?
pl: Wprowadzasz się ze swoim partnerem. W którym momencie żądasz otwartych danych na temat jego długów?
pt: Você vai morar com seu parceiro. Em que momento você exige números abertos sobre suas dívidas?
ru: Ты переезжаешь к своему партнёру. С какого момента ты требуешь открытых цифр о его/её долгах?
tr: Partnerinizin yanına taşınıyorsunuz. Borçlarıyla ilgili ne zaman açık rakam talep edeceksiniz?
zh_hans: 你和你的伴侣同居。从什么时候起，你会要求他/她公开债务情况？
zh_hant: 你搬去和你的伴侶住在一起。您在什麼時候要求他/她的債務公開資料？

# assessment.finance.q11.a
source: Gar nicht. Über Geld spricht man nicht in einer romantischen Beziehung.
en: Not at all. You don't talk about money in a romantic relationship.
es: De nada. No se habla de dinero en una relación romántica.
fr: Pas du tout. On ne parle pas d'argent dans une relation amoureuse.
hi: बिल्कुल नहीं। आप रोमांटिक रिश्ते में पैसे के बारे में बात नहीं करते हैं।
it: Affatto. Non si parla di soldi in una relazione romantica.
ja: 全くない。恋愛関係ではお金の話はしませんよね。
ko: 별말씀을요. 연애에서는 돈에 대해 이야기하지 않습니다.
nl: Helemaal niet. In een romantische relatie praat je niet over geld.
pl: Zupełnie nie. W romantycznym związku nie mówi się o pieniądzach.
pt: De jeito nenhum. Você não fala sobre dinheiro em um relacionamento romântico.
ru: Вообще нет. О деньгах не говорят в романтических отношениях.
tr: Hiç de bile. Romantik bir ilişkide para hakkında konuşulmaz.
zh_hans: 一点也不。在浪漫关系中不谈钱。
zh_hant: 一點也不。在戀愛關係中，你不會談論金錢。

# assessment.finance.q11.b
source: Zwingend bevor wir den gemeinsamen Mietvertrag unterschreiben.
en: Mandatory before we sign the joint rental agreement.
es: Obligatorio antes de firmar el contrato de alquiler conjunto.
fr: Obligatoire avant de signer le contrat de location commune.
hi: संयुक्त किराये के समझौते पर हस्ताक्षर करने से पहले यह अनिवार्य है।
it: Obbligatorio prima di firmare il contratto di noleggio congiunto.
ja: 共同レンタル契約に署名する前に必須です。
ko: 공동 임대 계약을 체결하기 전 필수 사항입니다.
nl: Verplicht voordat wij de gezamenlijke huurovereenkomst ondertekenen.
pl: Obowiązkowe przed podpisaniem wspólnej umowy najmu.
pt: Obrigatório antes de assinarmos o contrato de locação conjunta.
ru: Обязательно прежде чем мы подпишем совместный договор аренды.
tr: Ortak kira sözleşmesini imzalamadan önce zorunludur.
zh_hans: 在我们签署共同租赁合同之前是强制性的。
zh_hant: 在我們簽署聯合租賃協議之前必須這樣做。

# assessment.finance.q11.c
source: Ich gehe davon aus, dass er/sie mir schon sagen würde, wenn es Probleme gäbe.
en: I assume that he/she would tell me if there were problems.
es: Supongo que me diría si hubiera problemas.
fr: Je suppose qu'il me dirait s'il y avait des problèmes.
hi: मैं मानता हूं कि यदि कोई समस्या होगी तो वह मुझे बताएगा/करेगी।
it: Presumo che lui/lei mi direbbe se ci fossero problemi.
ja: 問題があれば教えてくれると思います。
ko: 나는 그/그녀가 문제가 있으면 나에게 말해 줄 것이라고 생각합니다.
nl: Ik ga ervan uit dat hij/zij het mij zou vertellen als er problemen waren.
pl: Zakładam, że on/ona by mi powiedział, gdyby były jakieś problemy.
pt: Presumo que ele/ela me diria se houvesse problemas.
ru: Я предполагаю, что он/она уже сказал(а) бы мне, если бы были какие-либо проблемы.
tr: Bir sorun olsa bana söyleyeceğini varsayıyorum.
zh_hans: 我认为，如果有问题的话，他/她会告诉我的。
zh_hant: 我想如果有問題他/她會告訴我。

# assessment.finance.q11.d
source: Wenn finanzielle Probleme auftauchen, lösen wir sie einfach spontan.
en: When financial problems arise, we simply solve them spontaneously.
es: Cuando surgen problemas financieros, simplemente los solucionamos espontáneamente.
fr: Lorsque des problèmes financiers surviennent, nous les résolvons simplement spontanément.
hi: जब वित्तीय समस्याएँ आती हैं, तो हम उन्हें अनायास ही हल कर लेते हैं।
it: Quando sorgono problemi finanziari, li risolviamo semplicemente spontaneamente.
ja: 経済的な問題が発生した場合、私たちはそれを自然に解決します。
ko: 금전적인 문제가 생기면 우리는 자연스럽게 문제를 해결합니다.
nl: Wanneer zich financiële problemen voordoen, lossen wij deze eenvoudigweg spontaan op.
pl: Kiedy pojawiają się problemy finansowe, po prostu rozwiązujemy je spontanicznie.
pt: Quando surgem problemas financeiros, simplesmente os resolvemos espontaneamente.
ru: Когда возникают финансовые проблемы, мы просто решаем их спонтанно.
tr: Mali sorunlar ortaya çıktığında bunları kendiliğinden çözeriz.
zh_hans: 当出现财务问题时，我们就随时解决它们。
zh_hant: 當經濟出現問題時，我們只是自發性地解決它們。

# assessment.finance.q12
source: Jemand bietet dir ein brandneues Investment an, das dir 'garantiert 15％ Rendite pro Jahr ohne Risiko' bringt. Deine Reaktion?
en: Someone offers you a brand new investment that gives you a 'guaranteed 15％ return per year with no risk'. Your reaction?
es: Alguien le ofrece una nueva inversión que le ofrece un "rendimiento garantizado del 15％ anual sin riesgo". ¿Tu reacción?
fr: Quelqu'un vous propose un tout nouvel investissement qui vous offre un « rendement garanti de 15 ％ par an sans risque ». Votre réaction ?
hi: कोई आपको बिल्कुल नए निवेश की पेशकश करता है जो आपको 'बिना किसी जोखिम के प्रति वर्ष 15％ रिटर्न की गारंटी' देता है। आपकी प्रतिक्रिया?
it: Qualcuno ti offre un investimento nuovo di zecca che ti dà un "rendimento garantito del 15％ annuo senza rischi". La tua reazione?
ja: 誰かがあなたに「リスクなしで年間 15％ のリターンを保証」するまったく新しい投資を提案します。あなたの反応は？
ko: 누군가 당신에게 '위험 없이 연간 15％ 수익 보장'을 제공하는 새로운 투자를 제안합니다. 당신의 반응은?
nl: Iemand biedt u een gloednieuwe investering aan die u een 'gegarandeerd rendement van 15％ per jaar zonder risico' oplevert. Jouw reactie?
pl: Ktoś oferuje Ci zupełnie nową inwestycję, która zapewni Ci „gwarantowany zwrot w wysokości 15％ rocznie bez ryzyka”. Twoja reakcja?
pt: Alguém lhe oferece um investimento totalmente novo que lhe dá um “retorno garantido de 15％ ao ano, sem risco”. Sua reação?
ru: Кто-то предлагает тебе совершенно новое инвестирование, которое 'гарантированно приносит 15％ годовых без риска'. Какова твоя реакция?
tr: Birisi size 'hiçbir risk olmadan yılda ％15 garantili getiri' sağlayacak yepyeni bir yatırım teklif ediyor. Tepkiniz?
zh_hans: 有人向你提供一个全新的投资，‘保证每年无风险收益15％’。你的反应是什么？
zh_hant: 有人向您提供一項全新的投資，「保證每年 15％ 的回報，無風險」。你的反應？

# assessment.finance.q12.a
source: Ich stecke sofort einen großen Teil meines Geldes rein.
en: I put a lot of my money into it straight away.
es: Puse mucho de mi dinero en ello de inmediato.
fr: J’y ai mis beaucoup d’argent tout de suite.
hi: मैंने तुरंत अपना बहुत सारा पैसा इसमें लगा दिया।
it: Ci ho messo subito molti soldi.
ja: 私はすぐに大金を注ぎ込みました。
ko: 나는 즉시 많은 돈을 투자했습니다.
nl: Ik heb er meteen een groot deel van mijn geld in gestoken.
pl: Od razu włożyłem w to mnóstwo pieniędzy.
pt: Coloquei muito do meu dinheiro nisso imediatamente.
ru: Я сразу вложу большую часть своих денег.
tr: Paramın büyük bir kısmını hemen yatırdım.
zh_hans: 我立刻投入我大部分的钱。
zh_hant: 我立刻投入了很多錢。

# assessment.finance.q12.b
source: Ich investiere eine kleine Summe, um zu testen, ob es funktioniert.
en: I invest a small sum to test whether it works.
es: Invierto una pequeña suma para probar si funciona.
fr: J'investis une petite somme pour tester si ça marche.
hi: मैं यह जांचने के लिए एक छोटी राशि निवेश करता हूं कि यह काम करती है या नहीं।
it: Investo una piccola somma per testare se funziona.
ja: うまくいくかどうかをテストするために少額を投資します。
ko: 나는 그것이 작동하는지 테스트하기 위해 소액을 투자합니다.
nl: Ik investeer een klein bedrag om te testen of het werkt.
pl: Inwestuję niewielką kwotę, aby sprawdzić, czy to działa.
pt: Eu invisto uma pequena quantia para testar se funciona.
ru: Я инвестирую небольшую сумму, чтобы проверить, работает ли это.
tr: İşe yarayıp yaramadığını test etmek için küçük bir miktar yatırım yapıyorum.
zh_hans: 我投资一小笔钱来测试是否有效。
zh_hant: 我投入了一小筆資金來測試它是否有效。

# assessment.finance.q12.c
source: Ich lehne sofort ab. Rendite ohne Risiko existiert nicht.
en: I refuse immediately. There is no return without risk.
es: Me niego inmediatamente. No hay retorno sin riesgo.
fr: Je refuse immédiatement. Il n'y a pas de retour sans risque.
hi: मैंने तुरंत मना कर दिया. बिना जोखिम के कोई वापसी नहीं है.
it: Mi rifiuto immediatamente. Non esiste rendimento senza rischio.
ja: 私はすぐに拒否します。リスクなくしてリターンなし。
ko: 나는 즉시 거절합니다. 위험 없이는 수익도 없습니다.
nl: Ik weiger onmiddellijk. Er is geen rendement zonder risico.
pl: Odmawiam natychmiast. Bez ryzyka nie ma powrotu.
pt: Eu recuso imediatamente. Não há retorno sem risco.
ru: Я сразу отказываюсь. Дохода без риска не существует.
tr: Hemen reddediyorum. Risk olmadan geri dönüş olmaz.
zh_hans: 我立即拒绝。没有风险就没有回报。
zh_hant: 我立即拒絕。沒有風險就沒有回報。

# assessment.finance.q12.d
source: Ich bitte um Bedenkzeit, mache aber aus Angst vor Betrug am Ende nichts.
en: I ask for time to think about it, but in the end I don't do anything for fear of fraud.
es: Pido tiempo para pensarlo, pero al final no hago nada por miedo al fraude.
fr: Je demande du temps pour réfléchir, mais au final je ne fais rien par peur de fraude.
hi: मैं इसके बारे में सोचने के लिए समय मांगता हूं, लेकिन अंत में धोखाधड़ी के डर से मैं कुछ नहीं करता।
it: Chiedo tempo per pensarci, ma alla fine non faccio nulla per paura di truffe.
ja: 考える時間をもらいますが、結局は詐欺を恐れて何もしません。
ko: 생각할 시간을 달라고 하지만 결국 사기가 두려워 아무 것도 하지 않습니다.
nl: Ik vraag tijd om erover na te denken, maar uiteindelijk doe ik niets uit angst voor fraude.
pl: Proszę o czas do namysłu, ale ostatecznie nic nie robię z obawy przed oszustwem.
pt: Peço um tempo para pensar, mas no final não faço nada por medo de fraude.
ru: Я прошу время на раздумья, но из страха перед обманом в итоге ничего не делаю.
tr: Düşünmek için zaman istiyorum ama sonunda dolandırıcılık korkusuyla hiçbir şey yapmıyorum.
zh_hans: 我请求一些考虑时间，但出于对欺诈的恐惧最终什么也不做。
zh_hant: 我請求時間考慮一下，但最終我沒有採取任何行動，因為我擔心被騙。

# assessment.finance.q13
source: Du hast 2.000€ Kreditkartenschulden (12％ Zinsen) und gleichzeitig 2.000€ auf dem Sparbuch (2％ Zinsen). Was tust du?
en: You have €2,000 in credit card debt (12％ interest) and at the same time €2,000 in your savings account (2％ interest). What are you doing?
es: Tienes 2.000€ de deuda en tu tarjeta de crédito (12％ de interés) y al mismo tiempo 2.000€ en tu cuenta de ahorros (2％ de interés). ¿Qué estás haciendo?
fr: Vous avez 2 000 € de dettes de carte de crédit (intérêt 12 ％) et en même temps 2 000 € sur votre compte épargne (intérêt 2 ％). Que fais-tu?
hi: आपके क्रेडिट कार्ड ऋण में €2,000 (12％ ब्याज) है और साथ ही आपके बचत खाते में €2,000 (2％ ब्याज) है। आप क्या कर रहे हो?
it: Hai 2.000 € di debito sulla tua carta di credito (12％ di interesse) e allo stesso tempo 2.000 € sul tuo conto di risparmio (2％ di interesse). Cosa fai?
ja: あなたはクレジット カードの借金 (利息 12％) が 2,000 ユーロあり、同時に普通預金口座にも 2,000 ユーロ (利息 2％) があります。何してるの？
ko: 신용카드 빚이 €2,000(이자 12％)이고 동시에 저축 계좌에 €2,000(이자 2％)가 있습니다. 뭐하세요?
nl: U heeft € 2.000,- aan creditcardschuld (12％ rente) en tegelijkertijd € 2.000,- op uw spaarrekening (2％ rente). Wat ben je aan het doen?
pl: Masz 2000 euro zadłużenia na karcie kredytowej (12％ odsetek) i jednocześnie 2000 euro na koncie oszczędnościowym (2％ odsetek). Co robisz?
pt: Tem 2.000€ em dívidas de cartão de crédito (juros de 12％) e ao mesmo tempo 2.000€ na sua conta poupança (juros de 2％). O que você está fazendo?
ru: У тебя 2.000€ долгов по кредитной карте (12％ годовых) и одновременно 2.000€ на сберегательном счете (2％ годовых). Что ты будешь делать?
tr: Kredi kartı borcunuzda 2.000 € (%12 faiz) ve aynı zamanda tasarruf hesabınızda 2.000 € (%2 faiz) var. Ne yapıyorsun?
zh_hans: 你有2000欧元的信用卡债务（利息12％），同时在储蓄账户上有2000欧元（利息2％）。你会怎么做？
zh_hant: 您的信用卡債務為 2,000 歐元（利息為 12％），同時您的儲蓄帳戶中有 2,000 歐元（利息為 2％）。你在幹什麼？

# assessment.finance.q13.a
source: Ich tilge die Schulden sofort mit dem Sparbuch auf 0.
en: I pay off the debt immediately with the savings account to 0.
es: Pago la deuda inmediatamente con la cuenta de ahorros a 0.
fr: Je rembourse la dette immédiatement avec le compte épargne à 0.
hi: मैं अपने बचत खाते का उपयोग करके तुरंत 0 का कर्ज चुकाता हूं।
it: Saldo subito il debito con il conto di risparmio a 0.
ja: すぐに普通預金口座を使って借金を0円に返済します。
ko: 저축계좌를 0으로 하여 즉시 빚을 갚습니다.
nl: Ik betaal de schuld direct af met de spaarrekening naar 0.
pl: Dług spłacam natychmiast z konta oszczędnościowego na 0.
pt: Pago a dívida imediatamente com a poupança a 0.
ru: Я погашу долги немедленно с помощью сберкнижки до 0.
tr: Tasarruf hesabının 0'a olan borcunu hemen kapatıyorum.
zh_hans: 我立即用储蓄存折把债务清零。
zh_hant: 我立刻用我的儲蓄帳戶把債務還清到0。

# assessment.finance.q13.b
source: Ich zahle in Raten ab, um die emotionale Sicherheit des Sparbuchs nicht zu verlieren.
en: I pay off in installments so as not to lose the emotional security of the savings account.
es: Pago a plazos para no perder la seguridad emocional de la cuenta de ahorro.
fr: Je rembourse en plusieurs fois pour ne pas perdre la sécurité émotionnelle du compte d'épargne.
hi: मैं किस्तों में भुगतान करता हूं ताकि बचत खाते की भावनात्मक सुरक्षा न खोऊं।
it: Pago a rate per non perdere la sicurezza emotiva del conto di risparmio.
ja: 普通預金口座の精神的な安全を失わないように、私は分割で返済しています。
ko: 적금의 정서적 안정감을 잃지 않도록 분할 상환합니다.
nl: Ik betaal in termijnen af ​​om de emotionele veiligheid van de spaarrekening niet te verliezen.
pl: Spłacam w ratach, żeby nie stracić bezpieczeństwa emocjonalnego konta oszczędnościowego.
pt: Pago parcelado para não perder a segurança emocional da poupança.
ru: Я плачу частями, чтобы не потерять эмоциональную безопасность сберкнижки.
tr: Tasarruf hesabının duygusal güvenliğini kaybetmemek için taksitle ödeme yapıyorum.
zh_hans: 我分期付款，以免失去存折的情感安全感。
zh_hant: 我分期還款，以免失去儲蓄帳戶的情緒保障。

# assessment.finance.q13.c
source: Ich investiere das Sparbuch in risikoreiche Aktien, um die Kreditzinsen zu schlagen.
en: I invest the savings account in high-risk stocks to beat the loan interest rates.
es: Invierto la cuenta de ahorros en acciones de alto riesgo para superar las tasas de interés del préstamo.
fr: J'investis le compte d'épargne dans des actions à haut risque pour battre les taux d'intérêt des prêts.
hi: मैं ऋण की ब्याज दरों को मात देने के लिए बचत खाते को उच्च जोखिम वाले शेयरों में निवेश करता हूं।
it: Investo il conto di risparmio in azioni ad alto rischio per battere i tassi di interesse del prestito.
ja: 私はローン金利に勝つために普通預金口座を高リスク株に投資しています。
ko: 대출금리를 이기기 위해 저축계좌를 고위험주에 투자합니다.
nl: Ik beleg de spaarrekening in aandelen met een hoog risico om de rente op leningen te verslaan.
pl: Inwestuję konto oszczędnościowe w akcje wysokiego ryzyka, aby pokonać stopy procentowe kredytów.
pt: Eu invisto a conta poupança em ações de alto risco para vencer as taxas de juros dos empréstimos.
ru: Я инвестирую сберкнижку в рискованные акции, чтобы обойти процентные ставки по кредиту.
tr: Kredi faiz oranlarını aşmak için tasarruf hesabımı yüksek riskli hisse senetlerine yatırıyorum.
zh_hans: 我把储蓄存折投资于高风险股票，以战胜贷款利息。
zh_hant: 我將儲蓄帳戶投資於高風險股票，以低於貸款利率。

# assessment.finance.q13.d
source: Ich zahle nur die Mindestrate ab und ignoriere die Zinsen komplett.
en: I only pay off the minimum installment and ignore the interest completely.
es: Solo pago la cuota mínima e ignoro por completo los intereses.
fr: Je ne paie que le versement minimum et ignore complètement les intérêts.
hi: मैं केवल न्यूनतम किस्त का भुगतान करता हूं और ब्याज को पूरी तरह नजरअंदाज करता हूं।
it: Pago solo la rata minima e ignoro completamente gli interessi.
ja: 最低返済額のみを返済し、利息は完全に無視しています。
ko: 최소할부금만 갚고 이자는 아예 무시합니다.
nl: Ik betaal alleen de minimale termijn af en negeer de rente volledig.
pl: Spłacam tylko minimalną ratę i całkowicie ignoruję odsetki.
pt: Pago apenas a parcela mínima e ignoro completamente os juros.
ru: Я плачу только минимальный взнос и полностью игнорирую проценты.
tr: Sadece asgari taksiti ödüyorum ve faizi tamamen göz ardı ediyorum.
zh_hans: 我只支付最低还款额，完全忽略利息。
zh_hant: 我只還清最低分期付款，完全忽略利息。

# assessment.finance.q14
source: Wie viel Geld gibst du in einer durchschnittlichen Woche unsichtbar für Kaffee to go, kleine Snacks oder Energydrinks aus?
en: How much money do you spend invisibly on coffee to go, small snacks or energy drinks in an average week?
es: ¿Cuánto dinero gastas de forma invisible en café para llevar, pequeños snacks o bebidas energéticas en una semana normal?
fr: Combien d'argent dépensez-vous de manière invisible en café à emporter, en petites collations ou en boissons énergisantes au cours d'une semaine moyenne ?
hi: एक औसत सप्ताह में आप कॉफी, छोटे-मोटे स्नैक्स या एनर्जी ड्रिंक पर अदृश्य रूप से कितना पैसा खर्च करते हैं?
it: Quanti soldi spendi invisibilmente in caffè da asporto, piccoli snack o bevande energetiche in una settimana media?
ja: あなたは、平均して 1 週間に、持ち帰り用のコーヒー、軽食、エナジードリンクなどに、目に見えない金額をどれくらい費やしていますか?
ko: 평균 일주일 동안 테이크아웃 커피, 간단한 스낵 또는 에너지 음료에 눈에 보이지 않게 얼마나 많은 돈을 지출합니까?
nl: Hoeveel geld geef jij gemiddeld per week onzichtbaar uit aan koffie to go, kleine snacks of energiedrankjes?
pl: Ile pieniędzy w przeciętnym tygodniu wydajesz niewidocznie na kawę na wynos, drobne przekąski czy napoje energetyczne?
pt: Quanto dinheiro você gasta invisivelmente em café para viagem, pequenos lanches ou bebidas energéticas em uma semana normal?
ru: Сколько денег вы невидимо тратите на кофе с собой, небольшие закуски или энергетические напитки в среднем за неделю?
tr: Ortalama bir haftada paket kahveye, küçük atıştırmalıklara veya enerji içeceklerine görünmez bir şekilde ne kadar para harcıyorsunuz?
zh_hans: 你在一周中平均会无形中花多少钱在外带咖啡、小零食或能量饮料上？
zh_hant: 您平均每週在外帶咖啡、小點心或能量飲料上無形地花了多少錢？

# assessment.finance.q14.a
source: Keine Ahnung. Ich tippe einfach die Karte an und denke nicht drüber nach.
en: No idea. I just tap the card and don't think about it.
es: Ni idea. Simplemente toco la tarjeta y no pienso en ello.
fr: Aucune idée. Je tape simplement la carte et n'y pense pas.
hi: कोई अनुमान नहीं। मैं बस कार्ड टैप करता हूं और इसके बारे में नहीं सोचता।
it: Nessuna idea. Tocco semplicemente la carta e non ci penso.
ja: わかりません。何も考えずにカードをタップするだけです。
ko: 모르겠어요. 그냥 카드만 탭하고 아무 생각도 안 해요.
nl: Geen idee. Ik tik gewoon op de kaart en denk er niet over na.
pl: Nie mam pojęcia. Po prostu dotykam karty i nie myślę o tym.
pt: Não faço ideia. Eu apenas toco no cartão e não penso nisso.
ru: Без понятия. Я просто нажимаю на карту и не думаю об этом.
tr: Hiçbir fikrim yok. Sadece karta dokunuyorum ve bunu düşünmüyorum.
zh_hans: 不知道。我只是随便刷一下卡，不去想它。
zh_hant: 不知道。我只是輕拍卡片，沒有多想。

# assessment.finance.q14.b
source: Bestimmt 30-50€. Das ist mein Luxus, den ich mir bewusst gönne.
en: Definitely 30-50€. This is my luxury that I consciously allow myself.
es: Definitivamente 30-50€. Este es mi lujo que me permito conscientemente.
fr: Certainement 30-50€. C’est mon luxe que je me permets consciemment.
hi: निश्चित रूप से 30-50€. यह मेरी विलासिता है जिसे मैं सचेत रूप से स्वयं को अनुमति देता हूं।
it: Sicuramente 30-50€. Questo è il mio lusso che mi concedo consapevolmente.
ja: 間違いなく30〜50ユーロです。これは私が意識的に自分に許可している私の贅沢です。
ko: 확실히 30-50€입니다. 이것은 내가 의식적으로 허용하는 나의 사치입니다.
nl: Zeker 30-50 €. Dit is mijn luxe die ik mezelf bewust gun.
pl: Zdecydowanie 30-50 €. To mój luksus, na który świadomie sobie pozwalam.
pt: Definitivamente 30-50€. Este é o meu luxo que me permito conscientemente.
ru: Определённо 30-50€. Это моя роскошь, которую я осознанно позволяю себе.
tr: Kesinlikle 30-50€. Bu benim bilinçli olarak kendime izin verdiğim lüksüm.
zh_hans: 大约30-50欧元。这是我有意识地享受的奢侈。
zh_hant: 肯定是30-50歐元。這是我有意識地允許自己的奢侈。

# assessment.finance.q14.c
source: Unter 10€. Ich bereite mir das meiste gezielt zu Hause vor.
en: Under 10€. I prepare most of it at home.
es: Menos de 10€. La mayor parte lo preparo en casa.
fr: Moins de 10€. J'en prépare la plupart à la maison.
hi: 10€ से कम. मैं इसका अधिकांश भाग घर पर ही तैयार करता हूं।
it: Sotto i 10€. La maggior parte la preparo a casa.
ja: 10ユーロ未満。ほとんどを自宅で準備しています。
ko: 10€ 미만. 대부분 집에서 준비해요.
nl: Onder de 10€. Het meeste bereid ik thuis.
pl: Poniżej 10 €. Większość z nich przygotowuję w domu.
pt: Menos de 10€. Eu preparo a maior parte em casa.
ru: Меньше 10€. Большую часть я готовлю целенаправленно дома.
tr: 10 €'nun altında. Çoğunu evde hazırlıyorum.
zh_hans: 不到10欧元。我大多数食物都是在家精心准备的。
zh_hant: 10 歐元以下。大部分都是我在家裡準備的。

# assessment.finance.q14.d
source: Ich versuche es ständig zu vermeiden, breche aber mehrmals die Woche ein.
en: I try to avoid it all the time, but I cave in several times a week.
es: Intento evitarlo todo el tiempo, pero cedo varias veces a la semana.
fr: J'essaie de l'éviter tout le temps, mais je cède plusieurs fois par semaine.
hi: मैं हर समय इससे बचने की कोशिश करता हूं, लेकिन सप्ताह में कई बार चूक जाता हूं।
it: Cerco sempre di evitarlo, ma cedo più volte alla settimana.
ja: 私はいつもそれを避けようとしていますが、週に数回は失敗してしまいます。
ko: 나는 항상 그것을 피하려고 노력하지만 일주일에 여러 번 동굴에 빠지게 됩니다.
nl: Ik probeer het de hele tijd te vermijden, maar ik bezwijk meerdere keren per week.
pl: Cały czas staram się tego unikać, ale kilka razy w tygodniu ulegam.
pt: Tento evitar isso o tempo todo, mas desisto várias vezes por semana.
ru: Я постоянно стараюсь этого избегать, но срываюсь несколько раз в неделю.
tr: Her zaman bundan kaçınmaya çalışıyorum ama haftada birkaç kez pes ediyorum.
zh_hans: 我一直尽力避免，但每周还是会破防好几次。
zh_hant: 我一直試圖避免它，但每週我都會屈服幾次。

# assessment.finance.q15
source: Wenn du an 'viel Geld' denkst – welches dieser vier Wörter beschreibt dein wahres Ziel am besten?
en: When you think of 'a lot of money' - which of these four words best describes your true goal?
es: Cuando piensas en "mucho dinero", ¿cuál de estas cuatro palabras describe mejor tu verdadero objetivo?
fr: Lorsque vous pensez à « beaucoup d’argent », lequel de ces quatre mots décrit le mieux votre véritable objectif ?
hi: जब आप 'बहुत सारे पैसे' के बारे में सोचते हैं - तो इन चार शब्दों में से कौन सा आपके वास्तविक लक्ष्य का सबसे अच्छा वर्णन करता है?
it: Quando pensi a "un sacco di soldi", quale di queste quattro parole descrive meglio il tuo vero obiettivo?
ja: 「多額のお金」について考えるとき、あなたの本当の目標を最もよく表す言葉は次の 4 つのうちどれですか?
ko: '많은 돈'을 생각할 때, 다음 네 단어 중 귀하의 진정한 목표를 가장 잘 설명하는 단어는 무엇입니까?
nl: Als u aan 'veel geld' denkt: welke van deze vier woorden beschrijft dan het beste uw ware doel?
pl: Kiedy myślisz o „dużo pieniędzy” – które z tych czterech słów najlepiej opisuje Twój prawdziwy cel?
pt: Quando você pensa em “muito dinheiro” – qual destas quatro palavras melhor descreve seu verdadeiro objetivo?
ru: Когда ты думаешь о 'многих деньгах' — какое из этих четырёх слов лучше всего описывает твою настоящую цель?
tr: 'Çok para'yı düşündüğünüzde, bu dört kelimeden hangisi gerçek hedefinizi en iyi şekilde tanımlıyor?
zh_hans: 当你想到“很多钱”时——这四个词中哪一个最能描述你的真实目标？
zh_hant: 當您想到「很多錢」時，這四個詞中哪一個最能描述您的真正目標？

# assessment.finance.q15.a
source: Freiheit (Selbst bestimmen, wie ich meine Zeit verbringe).
en: Freedom (deciding how I spend my time).
es: Libertad (decidir cómo paso mi tiempo).
fr: Liberté (décider comment je passe mon temps).
hi: स्वतंत्रता (यह तय करना कि मैं अपना समय कैसे व्यतीत करूंगा)।
it: Libertà (decidere come trascorrere il mio tempo).
ja: 自由（時間をどう使うかを決める）。
ko: 자유(시간을 어떻게 보낼지 결정).
nl: Vrijheid (beslissen hoe ik mijn tijd besteed).
pl: Wolność (decydowanie o tym, jak spędzam czas).
pt: Liberdade (decidir como gasto meu tempo).
ru: Свобода (самостоятельно решать, как я провожу своё время).
tr: Özgürlük (zamanımı nasıl geçireceğime karar vermek).
zh_hans: 自由（自己决定如何度过我的时间）。
zh_hant: 自由（決定我如何度過時間）。
